[
	{
        "displayName": "Coral",
		"description": "Coral reefs are composed of large, limestone-building, colonial organisms in the phylum Cnidaria. In the Gulf of Mexico, corals are mostly found in shallow waters within the photic zone, though some deepwater varieties exist. Temperature limitations also constrict corals to 30 degrees north and south of the equator.  Typical tropical reef systems, with high topographic complexity, accretion, and diversity are rare in the Gulf of Mexico. The Gulf of Mexico is more temperate and eutrophic, and corals are at the northern limit of their range. Because abiotic aspects limit coral growth coral communities in the Gulf of Mexico are often composed of a mixture of scleractinian corals, sponges, octocorals, and hydrozoan corals and may or may not exhibit reef structure. There are four major reef types in the Gulf of Mexico based on geographic location and depth: shallow water West Florida Shelf reefs, Flower Garden Banks reefs, mesophotic reefs, and northwest Gulf of Mexico reefs.",
        "server": {
            "type": "ags",
            "layerType": "dynamic",
            "url": "http://dev.services2.coastalresilience.org/arcgis/rest/services/Gulf_of_Mexico",
            "name": "Gulf_of_Mexico"
        },
        "includeLayers": [

			{
				"name" : "Coral Indicators",
				"includeAllLayers" : true,
				"description" : "Coral Indicator layers show areas where data for each indicator is being collected by an existing monitoring program in the Gulf of Mexico. The monitoring program locations were determined using the catalog of Gulf of Mexico monitoring programs assembled by The Ocean Conservancy. Data are displayed using a 100 km2 hexagon grid. Highlighted hexagons show that monitoring data for that indicator are collected somewhere within the grid cell. Individual layers are best viewed one at a time.  The monitoring program footprints used to compile this layer are available in the project geodatabase that can be downloaded <a href='https://tnc.box.com/s/is0nhatwzm8t7gvgcgyfgc8710ryned5' target='_blank'><b>here</b></a>."
			},
			{
				"name" : "Coral Habitat Distribution"
				
			}
		]
	},
	{
        "displayName": "Mangrove",
        "server": {
            "type": "ags",
            "layerType": "dynamic",
            "url": "http://dev.services2.coastalresilience.org/arcgis/rest/services/Gulf_of_Mexico",
            "name": "Gulf_of_Mexico"
        },
        "includeLayers": [

			{
				"name" : "Mangrove Indicators",
				"includeAllLayers" : true,
				"description" : "Mangrove Indicator layers show areas where data for each indicator is being collected by an existing monitoring program in the Gulf of Mexico. The monitoring program locations were determined using the catalog of Gulf of Mexico monitoring programs assembled by The Ocean Conservancy. Data are displayed using a 100 km2 hexagon grid. Highlighted hexagons show that monitoring data for that indicator are collected somewhere within the grid cell. Individual layers are best viewed one at a time.  The monitoring program footprints used to compile this layer are available in the project geodatabase that can be downloaded <a href='https://tnc.box.com/s/is0nhatwzm8t7gvgcgyfgc8710ryned5' target='_blank'><b>here</b></a>."
			},
			{
				"name" : "Mangrove Habitat Distribution"
				
			}
		]
	},
	{
        "displayName": "Oyster",
        "server": {
            "type": "ags",
            "layerType": "dynamic",
            "url": "http://dev.services2.coastalresilience.org/arcgis/rest/services/Gulf_of_Mexico",
            "name": "Gulf_of_Mexico"
        },
        "includeLayers": [

			{
				"name" : "Oyster Indicators",
				"includeAllLayers" : true,
				"description" : "Oyster Indicator layers show areas where data for each indicator is being collected by an existing monitoring program in the Gulf of Mexico. The monitoring program locations were determined using the catalog of Gulf of Mexico monitoring programs assembled by The Ocean Conservancy. Data are displayed using a 100 km2 hexagon grid. Highlighted hexagons show that monitoring data for that indicator are collected somewhere within the grid cell. Individual layers are best viewed one at a time.  The monitoring program footprints used to compile this layer are available in the project geodatabase that can be downloaded <a href='https://tnc.box.com/s/is0nhatwzm8t7gvgcgyfgc8710ryned5' target='_blank'><b>here</b></a>."
			},
			{
				"name" : "Oyster Habitat Distribution"
			}
		]
	},
	{
        "displayName": "Salt Marsh",
        "server": {
            "type": "ags",
            "layerType": "dynamic",
            "url": "http://dev.services2.coastalresilience.org/arcgis/rest/services/Gulf_of_Mexico",
            "name": "Gulf_of_Mexico"
        },
        "includeLayers": [

			{
				"name" : "Salt Marsh Indicators",
				"includeAllLayers" : true,
				"description" : "Salt Marsh Indicator layers show areas where data for each indicator is being collected by an existing monitoring program in the Gulf of Mexico. The monitoring program locations were determined using the catalog of Gulf of Mexico monitoring programs assembled by The Ocean Conservancy. Data are displayed using a 100 km2 hexagon grid. Highlighted hexagons show that monitoring data for that indicator are collected somewhere within the grid cell. Individual layers are best viewed one at a time.  The monitoring program footprints used to compile this layer are available in the project geodatabase that can be downloaded <a href='https://tnc.box.com/s/is0nhatwzm8t7gvgcgyfgc8710ryned5' target='_blank'><b>here</b></a>."
			},
			{
				"name" : "Salt Marsh Habitat Distribution"
			}
				
		]
	},
	{
        "displayName": "Seagrass",
        "server": {
            "type": "ags",
            "layerType": "dynamic",
            "url": "http://dev.services2.coastalresilience.org/arcgis/rest/services/Gulf_of_Mexico",
            "name": "Gulf_of_Mexico"
        },
        "includeLayers": [

			{
				"name" : "Seagrass Indicators",
				"includeAllLayers" : true,
				"description" : "Seagrass Indicator layers show areas where data for each indicator is being collected by an existing monitoring program in the Gulf of Mexico. The monitoring program locations were determined using the catalog of Gulf of Mexico monitoring programs assembled by The Ocean Conservancy. Data are displayed using a 100 km2 hexagon grid. Highlighted hexagons show that monitoring data for that indicator are collected somewhere within the grid cell. Individual layers are best viewed one at a time.  The monitoring program footprints used to compile this layer are available in the project geodatabase that can be downloaded <a href='https://tnc.box.com/s/is0nhatwzm8t7gvgcgyfgc8710ryned5' target='_blank'><b>here</b></a>."
			},
			{
				"name" : "Seagrass Habitat Distribution"
			}
				
		]
	},
	{
        "displayName": "Project Info",
        "server": {
            "type": "ags",
            "layerType": "dynamic",
            "url": "http://dev.services2.coastalresilience.org/arcgis/rest/services/Gulf_of_Mexico",
            "name": "Gulf_of_Mexico"
        },
        "includeLayers": [
			{
				"name" : "Project Area"
			},
			{
				"name" : "Near Shore 100km Hex Grid (Habitat Density)"
			}
		]
	}
]

